{
  "games": [
    {
      "title": "Five Nights at Freddy's 2 Remaster",
      "description": "Five Nights at Freddy's 2 Remaster es un siniestro juego de acción y aventuras en el que a los viejos y envejecidos robots animatrónicos de esta emocionante saga se les une un nuevo elenco de personajes.",
      "releaseDate": "2023-05-15",
      "image": "https://www4.minijuegosgratis.com/v3/games/thumbnails/247581_7_sq.jpg",
      "rating": 4.8,
      "downloads": 500,
      "comingSoon": false
    },
    {
      "title": "Among Us: Impostor King Online",
      "description": "¡Among Us: Impostor King Online es un juego de sigilo y aventuras creado por fans del famoso y aclamado Among Us! ¿Estás preparado para hacer el mal y divertirte aniquilando a todos tus contrincantes en este divertido y atractivo juego de acción?",
      "releaseDate": "2023-08-22",
      "image": "https://www4.minijuegosgratis.com/v3/games/thumbnails/237101_7_sq.jpg",
      "rating": 4.5,
      "downloads": 300,
      "comingSoon": false
    },
    {
      "title": "Gran Turismo",
      "description": "¡Gran Turismo: The Real Driving Simulator ya está disponible gratis en tu navegador! Es el juego más vendido de PlayStation que se publicó en 1997 para la famosa consola de videojuegos de Sony. Elige entre el Modo Arcade y Modo Simulación para comenzar a ganar carreras y desbloquear autos y pistas adicionales. Disfruta de GT en tu navegador sin necesidad de descargar ningún archivo.",
      "releaseDate": "2023-10-10",
      "image": "https://www1.minijuegosgratis.com/v3/games/thumbnails/231811_7_sq.jpg",
      "rating": 4.9,
      "downloads": 20,
      "comingSoon": true
    },
    {
      "title": "Candy Crush",
      "description": "¿Eres un adicto al Candy Crush Saga? Entra en la tienda de caramelos y comienza a emparejarlos para crear dulces especiales con efectos espectaculares como Super Stripe y Mega-Candy.",
      "releaseDate": "2023-04-08",
      "image": "https://www3.minijuegosgratis.com/v3/games/thumbnails/24986_7_sq.jpg",
      "rating": 4.7,
      "downloads": 120,
      "comingSoon": false
    },
    {
      "title": "Cuphead: Brothers in Arms",
      "description": "Disfruta de un nuevo y fantástico juego de Cuphead en el que deberás intentar con todas tus fuerzas derrotar a 3 peligrosos jefes en una dura batalla a muerte. El primero de todos es Puppet, que es bastante difícil de superar, pero seguro que lo consigues. ¡Disfruta de toda la acción que este increíble juego puede ofrecerte y pásalo en grande!",
      "releaseDate": "2023-06-20",
      "image": "https://www3.minijuegosgratis.com/v3/games/thumbnails/231000_7_sq.jpg",
      "rating": 4.6,
      "downloads": 445,
      "comingSoon": false
    },
    {
      "title": "Crash Bandicoot",
      "description": "Ayuda a Crash, un marsupial mutado, a parar los planes del malvado Doctor Neo Cortex y a rescatar como sea a tu novia Tawna.",
      "releaseDate": "2023-09-15",
      "image": "https://www2.minijuegosgratis.com/v3/games/thumbnails/9431_7_sq.jpg",
      "rating": 4.4,
      "downloads": 0,
      "comingSoon": true
    },
    {
      "title": "FIFA: Road to World Cup 98",
      "description": "Vuelve al pasado para disfrutar de este clásico videojuego de EA Sports lanzado en el año 1998 con motivo de la copa del mundo de Francia. Lleva a tu equipo hasta la final y trata de ganar todos los partidos de fútbol.",
      "releaseDate": "2023-11-30",
      "image": "https://www1.minijuegosgratis.com/v3/games/thumbnails/224325_7_sq.jpg",
      "rating": 4.8,
      "downloads": 13,
      "comingSoon": false
    },
    {
      "title": "Minecraft Super Mario Edition",
      "description": "¡Disfruta del clásico juego de Minecraft ahora personalizado con los personajes y el entorno de Super Mario! Crea el mundo de Mario a tu antojo, pon a prueba tu imaginación y disfruta de una gran aventura mientras construyes nuevos entornos y recolectas suficientes materiales y comida para sobrevivir. ¡Diviértete!",
      "releaseDate": "2023-07-12",
      "image": "https://www3.minijuegosgratis.com/v3/games/thumbnails/224397_7_sq.jpg",
      "rating": 4.9,
      "downloads": 140,
      "comingSoon": false
    },
    {
      "title": "Plants vs Zombies 2 TD",
      "description": "Plants vs Zombies 2 TD llega con una nueva aventura y Tower Defense repleta de mucha diversión en donde deberás proteger el tesoro que hay escondido tras la gran muralla que protege tu ciudad de oleadas de peligrosos zombis dispuestos a invadirte.",
      "releaseDate": "2023-10-28",
      "image": "https://www2.minijuegosgratis.com/v3/games/thumbnails/239460_7_sq.jpg",
      "rating": 4.6,
      "downloads": 0,
      "comingSoon": true
    },
    {
      "title": "Super Mario 64 HD",
      "description": "Un fan de Mario ha creado esta versión no oficial de Super Mario 64 en Unity. El clásico juego de Nintendo 64 está considerado como uno de los mejores títulos de la Historia, que demostró que las posibilidades de los gráficos 3D van más allá de lo bonito y que también pueden moldear la jugabilidad. Pásalo en grande recorriendo el escenario mientras acabas con los enemigos y reunes todas las monedas que puedas.",
      "releaseDate": "2024-02-05",
      "image": "https://www2.minijuegosgratis.com/v3/games/thumbnails/208264_7_sq.jpg",
      "rating": 4.7,
      "downloads": 66,
      "comingSoon": false
    },
    {
      "title": "Candy Crush Saga",
      "description": "¿Sigues con ganas de jugar al Candy Crush Saga? ¡Pues ahora puedes jugar online! Adéntrate en esta aventura épica llena de dulces. Conecta tres o más caramelos del mismo color para poder eliminarlos, gana puntos y consigue alcanzar el nivel más alto.",
      "releaseDate": "2024-04-18",
      "image": "https://www4.minijuegosgratis.com/v3/games/thumbnails/208254_7_sq.jpg",
      "rating": 3.4,
      "downloads": 0,
      "comingSoon": true
    }
  ]
}
